Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tale_ved_avslutningsmarkering_for_det_samiske_forfatterstudiet_calis_fal.html.tmx
Source language: nob
Languages: sma

source: Sametingsråd Maja Kristine Jåma (NSR) har deltatt på avslutningsmarkering for det samiske forfatterstudiet Čális fal 12. september på Diehtosiida i Kautokeino.
sma: Heelsege galhkuvisnie prosjekteste Čális fal skïereden 12.b. Diehtosiidesne. Håalome saemiedigkieraereste Maja Kristine Jåma:

source: Takk for invitasjonen til å delta på denne avslutningsmarkeringen for Čális fal.
sma: Gæjhtoe bööredimmien åvteste meatan årrodh Čális fal-prosjekten galhkuvisnie.

source: Selv om jeg ikke har virket som rådsmedlem for kultur på Sametinget mer enn ett år, så har jeg merket meg forfatterstudiet vårt.
sma: Jalhts im Saemiedigkien raerielïhtseginie kultuvren åvteste orreme vielie goh aktem jaepiem, leam mijjen tjaelijelohkemem vïhtesjadteme.

source: Jeg sier vårt for jeg vet at dette er et prosjekt som har vært et samarbeid mellom Sametinget, Sámi girjiečálliidsearvi og Sámi dáiddaráđđi – et samarbeid som har fungert såpass godt at vi kan bruke det som et eksempel på hva vi får til når vi slår kreftene sammen og drar i samme retning.
sma: Manne mijjen jeahtam juktie daajram daate lea prosjekte mij lea laavenjostojne orreme gaskem Saemiedigkie, Sámi girjiečálliidsearvi jïh Sámi dáiddaráđđi – akte laavenjostoe mij lea devverde hijvenlaakan jåhteme guktie maehtebe daejnie vuesiehtidh maam buektiehtibie gosse faamojde ektesne nuhtjebe jïh seamma otnjegen vööste barkebe.

source: Sametingsrådet hadde i sin tid et ønske og et mål om at Čális fal skulle bidra til at Sápmi også i framtiden har gode forfattere som skriver skjønnlitteratur på samisk.
sma: Saemiedigkieraerie ikth aarebi vaajteli jïh ulmine utni Čális fal edtji viehkiehtidh guktie Saepmie aaj væjkele tjaelijh åtna båetijen aejkien mah tjiehpieslidteratuvrem saemiengïelesne tjaelieh.

source: Dette behovet var det Sámi GirjječálliidSearvi som uttrykte til oss allerede på Kunstnerkonferansen allerede i 2012.
sma: Sámi GirjječálliidSearvi dam daerpiesvoetem mijjese tjïertesti Tjiehpiedæjjakonferansesne joe 2012.

source: God skjønnlitteratur på samisk er viktig både språklig, kulturelt og samfunnsmessig.
sma: Hijven tjiehpieslidteratuvre saemiengïelesne lea vihkele dovne gïelen, kultuvren jïh ellies seabradahken gaavhtan.

source: Det er viktig for utvikling og bevaring av de samiske språkene, viktig for vår kulturelle utvikling og vår kulturelle arv, og ikke minst er det viktig for samfunnsdebatten.
sma: Vihkele evtiedimmien jïh vaarjelimmien gaavhtan saemien gïelijste, vihkele mijjen kulturelle evtiedimmien jïh mijjen kulturelle aerpien gaavhtan, jïh ij goh unnemes vihkele seabradahkedigkiedimmien gaavhtan.

source: Et vellykket forfatterstudie er en studiering der det arbeides i kollegiet med nærlesing og refleksjoner rundt egen og andres tekster.
sma: Læhkadihks tjaelijelohkeme lea lohkemegievlie gusnie mubpiejgujmie jïjtse jïh mubpiej teeksth veelelaakan låhka jïh dej bijjeli ussjedadta.

source: En slik studie krever vilje og motivasjon og man skal lære å være i skriveprosessen.
sma: Dagkeres lohkeme væljoem jïh skraejriem kreava, jïh edtja lïeredh tjaelemeprosessesne årrodh.

source: Akkurat det var faktisk en av de kritiske faktorer for at prosjektet skulle lykkes – motiverte og kvalifiserte deltakere til studiet.
sma: Raaktan dïhte lij ojhte akte dejstie vihkielommes faktovrijstie ihke prosjekte edtji lyhkesidh.

source: Det har vi lyktes med.
sma: Dejnie libie lyhkesamme.

source: Og ikke bare i én runde, men i 3 runder!
sma: Jïh ij ajve voestes aejkien, men gulmh!

source: Jeg har forstått at dere som har deltatt på Čális fal har hatt gode diskusjoner og har jobbet både med egne tekster og med antologien.
sma: Manne guarkeme dijjieh mah leah meatan orreme Čális fal-prosjektesne, hijven digkiedimmieh åtneme jïh dovne jïjtsh teekstigujmie jïh antologijine barkeme.

source: Så går vi også en spennende fremtid i møte nå, når vi skal overlevere prosjektet til Sámi allaskuvla overtar Čális fal og innlemmer det som en del av studieemnene sine.
sma: Mijjese aaj gieltege sjædta daelie gosse edtjebe prosjektem deelledh Saemien jïlleskuvlese mij prosjektine jåarhka jïh dam bieline sjïehtesje sov lohkemeïebnijste.

source: Det har lenge vært et ønske fra SDR, SGS, Sametingets og ikke minst tidligere deltakeres side – at det skal bli en mulighet å oppnå studiepoeng for et samisk forfatterstudie, på lik linje med det norske som allerede finnes.
sma: SDR, SGS, Saemiedigkie jïh ij goh unnemes dah mah meatan orreme prosjektesne dam guhkiem vaajtelamme – edtja nuepie årrodh lohkemepoengh saemien tjaelijelohkemen åvteste åadtjodh, seammalaakan goh nöörjen lohkeminie mij joe gååvnese.

source: Jeg ser frem i mot å se hvordan forfatterstudiet utvikler seg, og jeg håper spesielt at det i fremtiden også vil komme deltakere fra hele det samiske språkområdet slik at vi kan få flere som skriver originalt på lulesamisk og sørsamisk.
sma: Manne aavodem vuejnedh guktie tjaelijelohkeme jïjtjemse evtede, jïh mov lea sjïere håhkoe almetjh abpe saemien gïeledajveste lohkemasse båetieh, guktie maehtebe jienebh åadtjodh mah voestenahkeste julevsaemien- jïh åarjelsaemiengïelesne tjaelieh.

source: Igjen – gratulerer til alle dere som har vært gjennom Čális fal.
sma: Ikth vielie – jïjnjh læhkoeh gaajhkide dijjese mah Čális fal-prosjektem tjïrrehtamme.

source: Vi trenger nye stemmer og vi trenger å utvikle nye forfatterskap.
sma: Mijjieh orre gïelh daarpesjibie jïh daarpesjibie orre tjaelijh evtiedidh.

source: På sametingsrådets vegne kan jeg si at vi alle ser frem til å følge deres reise og utvikling i forfatterskapet og forhåpentligvis også lese noe av deres fremtidige verk.
sma: Saemiedigkieraerien bieleste maahtam jiehtedh gaajhkh mijjieh aavoedibie dijjen feelemem jïh evtiedimmiem goh tjaelijh dåeriedidh jïh nov sån aaj naakedem dijjen tjaalegijstie lohkedh båetijen aejkien.

source: Jeg har stor tro på at dere fremover vil bli viktige bidragsytere for den samiske litteraturen i fremtiden, men også den samiske samfunnsdebatten.
sma: Manne gujht jaahkam dijjieh sïjhtede vihkele sjïdtedh goh faalehtæjjah saemien lidteratuvreste båetijen aejkien, men aaj vihkele sjïdtedh saemien seabradahkedigkiedimmesne.
